{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "]": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "|": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "Â": 124,
      "Ã": 125,
      "Ä": 126,
      "Å": 127,
      "Ç": 128,
      "È": 129,
      "Ê": 130,
      "Ì": 131,
      "Î": 132,
      "Ï": 133,
      "Ð": 134,
      "Ñ": 135,
      "á": 136,
      "â": 137,
      "ã": 138,
      "ä": 139,
      "å": 140,
      "æ": 141,
      "ç": 142,
      "é": 143,
      "ï": 144,
      "ð": 145,
      "Ċ": 146,
      "Ġ": 147,
      "Ģ": 148,
      "ģ": 149,
      "Ĥ": 150,
      "ĥ": 151,
      "Ħ": 152,
      "ħ": 153,
      "Ĩ": 154,
      "ĩ": 155,
      "Ī": 156,
      "ī": 157,
      "Ĭ": 158,
      "ĭ": 159,
      "Į": 160,
      "į": 161,
      "İ": 162,
      "ı": 163,
      "Ĳ": 164,
      "ĳ": 165,
      "Ĵ": 166,
      "ĵ": 167,
      "Ķ": 168,
      "ķ": 169,
      "ĸ": 170,
      "Ĺ": 171,
      "ĺ": 172,
      "Ļ": 173,
      "ļ": 174,
      "Ľ": 175,
      "ľ": 176,
      "Ŀ": 177,
      "ŀ": 178,
      "Ł": 179,
      "ł": 180,
      "Ń": 181,
      "Ġt": 182,
      "Ġa": 183,
      "in": 184,
      "he": 185,
      "re": 186,
      "on": 187,
      "Ġthe": 188,
      "er": 189,
      "at": 190,
      "Ġo": 191,
      "Ġs": 192,
      "Ġc": 193,
      "en": 194,
      "es": 195,
      "an": 196,
      "it": 197,
      "is": 198,
      "Ġw": 199,
      "Ġp": 200,
      "Ġan": 201,
      "or": 202,
      "ing": 203,
      "al": 204,
      "Ġf": 205,
      "Ġb": 206,
      "ou": 207,
      "Ġin": 208,
      "ed": 209,
      "Ġof": 210,
      "Ġand": 211,
      "Ġm": 212,
      "Ġto": 213,
      "ic": 214,
      "ion": 215,
      "Ġd": 216,
      "ar": 217,
      "le": 218,
      "ro": 219,
      "ent": 220,
      "as": 221,
      "Ġh": 222,
      "Ġth": 223,
      "ct": 224,
      "Ġe": 225,
      "Ġre": 226,
      "il": 227,
      "ve": 228,
      "om": 229,
      "us": 230,
      "âĢ": 231,
      "et": 232,
      "Ġl": 233,
      "Ġn": 234,
      "Ġg": 235,
      "Ġis": 236,
      "ly": 237,
      "ation": 238,
      "id": 239,
      "ce": 240,
      "im": 241,
      "ut": 242,
      "ol": 243,
      "Ġbe": 244,
      "Ġy": 245,
      "ĠT": 246,
      "ow": 247,
      "st": 248,
      "Ġfor": 249,
      "ur": 250,
      "ch": 251,
      "ot": 252,
      "ig": 253,
      "Ġyou": 254,
      "ul": 255,
      "ra": 256,
      "Ġthat": 257,
      "Ġon": 258,
      "ĠA": 259,
      "se": 260,
      "ver": 261,
      "Ġpro": 262,
      "un": 263,
      "Ġst": 264,
      "ir": 265,
      "ay": 266,
      "ĠI": 267,
      "Ġare": 268,
      "ĠS": 269,
      "Ġas": 270,
      "Ġcon": 271,
      "Ġor": 272,
      "âĢĻ": 273,
      "ith": 274,
      "el": 275,
      "am": 276,
      "if": 277,
      "Ġit": 278,
      "Ġhe": 279,
      "ment": 280,
      "Ġwith": 281,
      "od": 282,
      "ers": 283,
      "Ġcan": 284,
      "ĠC": 285,
      "ate": 286,
      "Ġal": 287,
      "ad": 288,
      "ess": 289,
      "ter": 290,
      "Ġde": 291,
      "ab": 292,
      "ge": 293,
      "her": 294,
      "Ġwh": 295,
      "ies": 296,
      "th": 297,
      "ect": 298,
      "ant": 299,
      "ity": 300,
      "Ġex": 301,
      "ĠP": 302,
      "res": 303,
      "ĠThe": 304,
      "pp": 305,
      "ill": 306,
      "ist": 307,
      "ke": 308,
      "ain": 309,
      "op": 310,
      "Ġcom": 311,
      "Ġv": 312,
      "ive": 313,
      "Ġsu": 314,
      "ore": 315,
      "Ġch": 316,
      "Ġus": 317,
      "qu": 318,
      "iv": 319,
      "Ġwe": 320,
      "ĠM": 321,
      "est": 322,
      "ĠB": 323,
      "oun": 324,
      "ial": 325,
      "os": 326,
      "Ġen": 327,
      "ĠW": 328,
      "ort": 329,
      "um": 330,
      "rom": 331,
      "Ġne": 332,
      "and": 333,
      "ren": 334,
      "Ġha": 335,
      "em": 336,
      "ld": 337,
      "ĠH": 338,
      "ac": 339,
      "oc": 340,
      "ib": 341,
      "Ġby": 342,
      "ure": 343,
      "Ġr": 344,
      "igh": 345,
      "ical": 346,
      "Ġyour": 347,
      "Ġ(": 348,
      "Ġfrom": 349,
      "Ġim": 350,
      "Ġse": 351,
      "Ġle": 352,
      "Ġpl": 353,
      "ĠE": 354,
      "pt": 355,
      "Ġat": 356,
      "ĠR": 357,
      "Ġhave": 358,
      "ud": 359,
      "ĠD": 360,
      "Ġsh": 361,
      "Ġun": 362,
      "ĠâĢ": 363,
      "ust": 364,
      "Ġsp": 365,
      "art": 366,
      "ions": 367,
      "per": 368,
      "ĠF": 369,
      "Ġ1": 370,
      "Ġma": 371,
      "du": 372,
      "Ġwas": 373,
      "og": 374,
      "Ġthis": 375,
      "ine": 376,
      "Ġnot": 377,
      "Ġimp": 378,
      "ome": 379,
      "Ġab": 380,
      "Ġtheir": 381,
      "ide": 382,
      "Ġint": 383,
      "all": 384,
      "ther": 385,
      "ff": 386,
      "ations": 387,
      "iz": 388,
      "out": 389,
      "red": 390,
      "our": 391,
      "ight": 392,
      "Ġwor": 393,
      "ated": 394,
      "Ġdis": 395,
      "Ġad": 396,
      "pl": 397,
      "act": 398,
      "ell": 399,
      "ult": 400,
      "The": 401,
      "ich": 402,
      "ance": 403,
      "gh": 404,
      "Ġinc": 405,
      "ign": 406,
      "ĠG": 407,
      "ĠIn": 408,
      "able": 409,
      "ost": 410,
      "age": 411,
      "cc": 412,
      "orm": 413,
      "ag": 414,
      "ous": 415,
      "ĠN": 416,
      "Ġcont": 417,
      "ĠO": 418,
      "Ġall": 419,
      "ould": 420,
      "Ġres": 421,
      "ans": 422,
      "Ġwill": 423,
      "vel": 424,
      "der": 425,
      "Ġwhe": 426,
      "ough": 427,
      "ard": 428,
      "ip": 429,
      "king": 430,
      "ound": 431,
      "Ġmore": 432,
      "ĠL": 433,
      "ood": 434,
      "ec": 435,
      "ĠTh": 436,
      "Ġcl": 437,
      "reat": 438,
      "ast": 439,
      "Ġthey": 440,
      "Ġcomp": 441,
      "so": 442,
      "Ġwhich": 443,
      "Ġk": 444,
      "ru": 445,
      "âĢĿ": 446,
      "Ġ2": 447,
      "Ġar": 448,
      "Ġhas": 449,
      "Ġgen": 450,
      "ild": 451,
      "Ġdo": 452,
      "end": 453,
      "ĠU": 454,
      "fe": 455,
      "Ġapp": 456,
      "ia": 457,
      "ual": 458,
      "ks": 459,
      "ong": 460,
      "ry": 461,
      "Ġman": 462,
      "Ġother": 463,
      "ence": 464,
      "Ġalso": 465,
      "ri": 466,
      "ass": 467,
      "Ġte": 468,
      "ress": 469,
      "ition": 470,
      "ction": 471,
      "alth": 472,
      "Ġme": 473,
      "Ġbut": 474,
      "form": 475,
      "ater": 476,
      "ear": 477,
      "Ġca": 478,
      "up": 479,
      "ame": 480,
      "ase": 481,
      "ep": 482,
      "Ġthem": 483,
      "ces": 484,
      "ire": 485,
      "Ġper": 486,
      "ary": 487,
      "ice": 488,
      "Ġout": 489,
      "ĠâĢľ": 490,
      "ents": 491,
      "Ġso": 492,
      "Ġsc": 493,
      "Ġone": 494,
      "av": 495,
      "ach": 496,
      "rent": 497,
      "Ġj": 498,
      "Ġind": 499,
      "ĠIt": 500,
      "rit": 501,
      "ĠThis": 502,
      "ose": 503,
      "ount": 504,
      "ind": 505,
      "lp": 506,
      "ors": 507,
      "ime": 508,
      "Ġuse": 509,
      "Ġsy": 510,
      "Ġneed": 511,
      "Ġabout": 512,
      "ory": 513,
      "ike": 514,
      "Ġhelp": 515,
      "ie": 516,
      "ace": 517,
      "Ġpart": 518,
      "Ġtr": 519,
      "ue": 520,
      "Ġcomm": 521,
      "ile": 522,
      "Ġem": 523,
      "etw": 524,
      "ens": 525,
      "ities": 526,
      "ric": 527,
      "Ġmay": 528,
      "Ġev": 529,
      "Ġacc": 530,
      "ments": 531,
      "Ġour": 532,
      "Ġtra": 533,
      "Ġpe": 534,
      "ific": 535,
      "Ġover": 536,
      "Ġits": 537,
      "low": 538,
      "Ġhow": 539,
      "ack": 540,
      "Ġhealth": 541,
      "Ġthese": 542,
      "now": 543,
      "olog": 544,
      "Ġup": 545,
      "Ġinto": 546,
      "one": 547,
      "velop": 548,
      "very": 549,
      "lud": 550,
      "ap": 551,
      "Ġsuch": 552,
      "Ġpre": 553,
      "Ġfe": 554,
      "Ġcons": 555,
      "Ġdif": 556,
      "ious": 557,
      "rough": 558,
      "Ġsome": 559,
      "lic": 560,
      "Ġta": 561,
      "00": 562,
      "row": 563,
      "oo": 564,
      "ings": 565,
      "use": 566,
      "ays": 567,
      "ating": 568,
      "Ġwhen": 569,
      "Ġgo": 570,
      "ang": 571,
      "ular": 572,
      "Ġsign": 573,
      "Ġwho": 574,
      "lect": 575,
      "ll": 576,
      "Ġlike": 577,
      "Ġqu": 578,
      "cess": 579,
      "Ġthere": 580,
      "Ġeff": 581,
      "Ġinclud": 582,
      "ord": 583,
      "Ġany": 584,
      "ally": 585,
      "te": 586,
      "Ġtime": 587,
      "Ġbec": 588,
      "tern": 589,
      "ople": 590,
      "Ġprov": 591,
      "ĠJ": 592,
      "ish": 593,
      "Ġcol": 594,
      "Ġunder": 595,
      "Ġro": 596,
      "iet": 597,
      "Ġprodu": 598,
      "Ġwere": 599,
      "ons": 600,
      "Ġchild": 601,
      "ian": 602,
      "Ġdevelop": 603,
      "Ġknow": 604,
      "ms": 605,
      "Ġrec": 606,
      "Ġrep": 607,
      "int": 608,
      "Ġsa": 609,
      "ys": 610,
      "ob": 611,
      "erv": 612,
      "Ġ|": 613,
      "ject": 614,
      "stem": 615,
      "Ġag": 616,
      "Ġdes": 617,
      "Ġpeople": 618,
      "ient": 619,
      "Ġact": 620,
      "Ġif": 621,
      "Ġadd": 622,
      "ree": 623,
      "Ġbl": 624,
      "ne": 625,
      "ful": 626,
      "ĠY": 627,
      "ced": 628,
      "its": 629,
      "Ġthrough": 630,
      "ple": 631,
      "ail": 632,
      "ning": 633,
      "Ġthan": 634,
      "ility": 635,
      "ite": 636,
      "ĠSt": 637,
      "Ġbeen": 638,
      "Ġmod": 639,
      "ove": 640,
      "ten": 641,
      "Ġnew": 642,
      "ph": 643,
      "Ġdiffe": 644,
      "Ġrel": 645,
      "Ġstud": 646,
      "yp": 647,
      "ub": 648,
      "Ġimport": 649,
      "are": 650,
      "les": 651,
      "Ġpers": 652,
      "Ġinv": 653,
      "Ġhis": 654,
      "Ġ20": 655,
      "vers": 656,
      "Ġmake": 657,
      "ics": 658,
      "Ġused": 659,
      "ower": 660,
      "chn": 661,
      "Ġspec": 662,
      "rib": 663,
      "pport": 664,
      "Ġgr": 665,
      "ber": 666,
      "ates": 667,
      "ak": 668,
      "ants": 669,
      "ov": 670,
      "ures": 671,
      "Ġpos": 672,
      "ond": 673,
      "ert": 674,
      "ased": 675,
      "Ġra": 676,
      "Ġwell": 677,
      "uring": 678,
      "Ġoff": 679,
      "ract": 680,
      "Ġmost": 681,
      "Ġwhat": 682,
      "Ġinf": 683,
      "In": 684,
      "ĠV": 685,
      "Ġass": 686,
      "ible": 687,
      "hen": 688,
      "Ġsystem": 689,
      "enc": 690,
      "Ġreg": 691,
      "ont": 692,
      "Ġyear": 693,
      "ential": 694,
      "oth": 695,
      "Ġpo": 696,
      "Ġvar": 697,
      "ĠK": 698,
      "Ġph": 699,
      "ĠCh": 700,
      "ĠAn": 701,
      "ative": 702,
      "Ġshould": 703,
      "Ġob": 704,
      "een": 705,
      "Ġonly": 706,
      "Ġam": 707,
      "Ġwork": 708,
      "erg": 709,
      "Ġac": 710,
      "ise": 711,
      "als": 712,
      "ife": 713,
      "Ġmany": 714,
      "Ġpr": 715,
      "Ġfun": 716,
      "ices": 717,
      "Ġtrans": 718,
      "Ġdec": 719,
      "Ġtw": 720,
      "Ġco": 721,
      "Ġdifferent": 722,
      "ern": 723,
      "Ġmet": 724,
      "ution": 725,
      "etween": 726,
      "Ġexp": 727,
      "Ġhigh": 728,
      ").": 729,
      "ange": 730,
      "Ġatt": 731,
      "Ġimportant": 732,
      "Ġpat": 733,
      "Ġresp": 734,
      "Ġtechn": 735,
      "ĠâĢĵ": 736,
      "wn": 737,
      "Ġcar": 738,
      "Ġdi": 739,
      "Ġrequ": 740,
      "Ġwhere": 741,
      "hed": 742,
      "iron": 743,
      "ience": 744,
      "Ġexper": 745,
      "uc": 746,
      "ata": 747,
      "Ġbetween": 748,
      "Ġrem": 749,
      "ere": 750,
      "own": 751,
      "ef": 752,
      "Ġke": 753,
      "Ġget": 754,
      "'s": 755,
      "ural": 756,
      "irst": 757,
      "Ġart": 758,
      "rop": 759,
      "Ġpol": 760,
      "old": 761,
      "iss": 762,
      "Ġno": 763,
      "be": 764,
      "ever": 765,
      "ĠAf": 766,
      "Ġwould": 767,
      "ĠUn": 768,
      "Ġpres": 769,
      "ists": 770,
      "Ġinform": 771,
      "Ġgener": 772,
      "gan": 773,
      "ically": 774,
      "Ġcre": 775,
      "ivid": 776,
      "Ġdet": 777,
      "ark": 778,
      "Ġeffect": 779,
      "Ġbu": 780,
      "oy": 781,
      "etic": 782,
      "xt": 783,
      "ational": 784,
      "Ġincre": 785,
      "Ġprocess": 786,
      "ins": 787,
      "ize": 788,
      "ting": 789,
      "Ġsm": 790,
      "Ġwater": 791,
      "ook": 792,
      "ality": 793,
      "Ġ3": 794,
      "hes": 795,
      "Ġredu": 796,
      "ues": 797,
      "Ġhad": 798,
      "Ġfood": 799,
      "Ġtwo": 800,
      "mer": 801,
      "Ġinst": 802,
      "Ġinter": 803,
      "ividual": 804,
      "stand": 805,
      "Ġent": 806,
      "vent": 807,
      "Ġtyp": 808,
      "uman": 809,
      "viron": 810,
      "Ġeven": 811,
      "Ġexam": 812,
      "Ġlead": 813,
      "Ġcount": 814,
      "fore": 815,
      "ick": 816,
      "ros": 817,
      "Ġchildren": 818,
      "Ġway": 819,
      "Ġdisc": 820,
      "Ġlife": 821,
      "Ġworld": 822,
      "ause": 823,
      "Ġ19": 824,
      "ool": 825,
      "ives": 826,
      "iqu": 827,
      "Ġsur": 828,
      "ork": 829,
      "Ġfl": 830,
      "Ġstr": 831,
      "ĠEn": 832,
      "ble": 833,
      "sel": 834,
      "Ġclass": 835,
      "ied": 836,
      "anc": 837,
      "ption": 838,
      "Ġgrow": 839,
      "ody": 840,
      "ident": 841,
      "ck": 842,
      "ature": 843,
      "Ġfirst": 844,
      "urn": 845,
      "erm": 846,
      "ection": 847,
      "Ġoften": 848,
      "Ġsupport": 849,
      "get": 850,
      "other": 851,
      "Ġimpro": 852,
      "Ġjust": 853,
      "Ġmus": 854,
      "Ġgl": 855,
      "ology": 856,
      "Ġval": 857,
      "Ġindividual": 858,
      "Ġher": 859,
      "Ġtest": 860,
      "Ġset": 861,
      "Ġsim": 862,
      "Ġeach": 863,
      "ade": 864,
      "Ġ5": 865,
      "ĠHow": 866,
      "Ġlear": 867,
      "Ġtreat": 868,
      "Ġfound": 869,
      "Ġins": 870,
      "Ġmed": 871,
      "ĠHe": 872,
      "ness": 873,
      "Ġboth": 874,
      "ily": 875,
      "hat": 876,
      "Ġsee": 877,
      "Ġinformation": 878,
      "Ġperson": 879,
      "Ġexpl": 880,
      "Ġbeing": 881,
      "ĠIf": 882,
      "Ġevery": 883,
      "Ġsec": 884,
      "ized": 885,
      "ergy": 886,
      "Ġlong": 887,
      "arch": 888,
      "Ġdise": 889,
      "vironment": 890,
      "ink": 891,
      "ited": 892,
      "ram": 893,
      "Ġpa": 894,
      "Ġmain": 895,
      "arge": 896,
      "ft": 897,
      "ases": 898,
      "ict": 899,
      "io": 900,
      "chool": 901,
      "fter": 902,
      "Ġear": 903,
      "Ġnum": 904,
      "Ġdep": 905,
      "ages": 906,
      "Ġcould": 907,
      "Ġallow": 908,
      "Ġprovid": 909,
      "Ġloc": 910,
      "..": 911,
      "uch": 912,
      "dition": 913,
      "Ġform": 914,
      "Ġext": 915,
      "Ġsol": 916,
      "ds": 917,
      "Ġthen": 918,
      "orn": 919,
      "arm": 920,
      "Ġeng": 921,
      "Ġdesign": 922,
      "ake": 923,
      "lement": 924,
      "Ġdef": 925,
      "omet": 926,
      ".âĢĿ": 927,
      "ines": 928,
      "uss": 929,
      "ually": 930,
      "Ġown": 931,
      "Ġsoc": 932,
      "Ġav": 933,
      "ĠWe": 934,
      "ency": 935,
      "ron": 936,
      "Ġfol": 937,
      "Ġadv": 938,
      "Ġdoes": 939,
      "Ġdata": 940,
      "ĠThese": 941,
      "Ġplay": 942,
      "Ġcommun": 943,
      "ps": 944,
      "Ġprot": 945,
      "Ġusing": 946,
      "Ġplant": 947,
      "hip": 948,
      "Ġed": 949,
      "Ġrese": 950,
      "imate": 951,
      "ĠBrit": 952,
      "ving": 953,
      "Ġenergy": 954,
      "Ġlevel": 955,
      "Ġposs": 956,
      "ĠAs": 957,
      "Ġyears": 958,
      "Fi": 959,
      "ĠRe": 960,
      "ries": 961,
      "Ġfact": 962,
      "Ġthose": 963,
      "Ġsk": 964,
      "Ġpower": 965,
      "Ġtake": 966,
      "ves": 967,
      "Ġpop": 968,
      "Ġpur": 969,
      "rap": 970,
      "ĠWi": 971,
      "Ġcell": 972,
      "ider": 973,
      "ify": 974,
      "ĠPl": 975,
      "Ġche": 976,
      "Ġorgan": 977,
      "Ġwhile": 978,
      "ĠThey": 979,
      "Ġcomple": 980,
      "Ġaut": 981,
      "reen": 982,
      "Ġben": 983,
      "Ġhuman": 984,
      "Ġpartic": 985,
      "ribut": 986,
      "Ġbody": 987,
      "cept": 988,
      "Ġprog": 989,
      "Ġconc": 990,
      "ands": 991,
      "Ġafter": 992,
      "Ġenvironment": 993,
      "ruct": 994,
      "Ġshe": 995,
      "Ġcle": 996,
      "Ġris": 997,
      "Ġunderstand": 998,
      "Ġmin": 999,
      "Ġref": 1000,
      "imes": 1001,
      "Ġbecause": 1002,
      "),": 1003,
      "ran": 1004,
      "ward": 1005,
      "Ġfin": 1006,
      "Ġnetw": 1007,
      "Ġread": 1008,
      "ected": 1009,
      "ty": 1010,
      "Ġaccess": 1011,
      "Ġduring": 1012,
      "Ġelect": 1013,
      "Ġgreat": 1014,
      "Th": 1015,
      "com": 1016,
      "Ġsub": 1017,
      "Ġdev": 1018,
      "ock": 1019,
      "iel": 1020,
      "Ġchang": 1021,
      "Ġright": 1022,
      "ources": 1023,
      "Ġcommon": 1024,
      "ĠWiFi": 1025,
      "Ġpot": 1026,
      "Ġgood": 1027,
      "aterial": 1028,
      "Ġincluding": 1029,
      "ts": 1030,
      "Ġbefore": 1031,
      "hing": 1032,
      "vern": 1033,
      "Ġaff": 1034,
      "Ġcult": 1035,
      "ved": 1036,
      "Ġproper": 1037,
      "Ġplan": 1038,
      "Ġve": 1039,
      "Ġserv": 1040,
      "itive": 1041,
      "Ġproble": 1042,
      "Ġfollow": 1043,
      "Ġpract": 1044,
      "Ġmy": 1045,
      "Ġens": 1046,
      "aw": 1047,
      "ier": 1048,
      "Ġvery": 1049,
      "Ġprom": 1050,
      "con": 1051,
      "Ġtem": 1052,
      "Ġmade": 1053,
      "ulation": 1054,
      "led": 1055,
      "Ġ4": 1056,
      "Ġmuch": 1057,
      "ĠFor": 1058,
      "Ġperform": 1059,
      "ital": 1060,
      "Ġdist": 1061,
      "Ġcent": 1062,
      "Ġcall": 1063,
      "ouse": 1064,
      "Ġdire": 1065,
      "ental": 1066,
      "ateg": 1067,
      "ĠInd": 1068,
      "Ġactiv": 1069,
      "iving": 1070,
      "Ġresult": 1071,
      "Ġexample": 1072,
      "ew": 1073,
      "Ġdown": 1074,
      "Ġcontin": 1075,
      "Ġgenetic": 1076,
      "Ġapplic": 1077,
      "iety": 1078,
      "ather": 1079,
      "rodu": 1080,
      "Ġshow": 1081,
      "ath": 1082,
      "Ġdevelopment": 1083,
      "Ġident": 1084,
      "Ġpub": 1085,
      "ability": 1086,
      "Ġfam": 1087,
      "Ġproduct": 1088,
      "ertain": 1089,
      "ring": 1090,
      "ined": 1091,
      "Ġsame": 1092,
      "itt": 1093,
      "Ġmaterial": 1094,
      "ĠYou": 1095,
      "Ġbenef": 1096,
      "omm": 1097,
      "Ġ201": 1098,
      "Ġvarious": 1099,
      "less": 1100,
      "ven": 1101,
      "Ġ\"": 1102,
      "read": 1103,
      "Ġdon": 1104,
      "Ġconn": 1105,
      "itions": 1106,
      "kes": 1107,
      "Ġwant": 1108,
      "Ġfind": 1109,
      "Ġaround": 1110,
      "Ġmon": 1111,
      "Ġmodel": 1112,
      "Ġend": 1113,
      "Ġbuild": 1114,
      "Ġback": 1115,
      "Ġday": 1116,
      "Ġnow": 1117,
      "Ġinfl": 1118,
      "Ġwrit": 1119,
      "ĠQ": 1120,
      "Ġiss": 1121,
      "Ġwithout": 1122,
      "ĠMan": 1123,
      "Ġsignific": 1124,
      "ired": 1125,
      "ivers": 1126,
      "ox": 1127,
      "Ġopt": 1128,
      "oci": 1129,
      "Ġmaking": 1130,
      "Ġhist": 1131,
      "Ġname": 1132,
      "Ġgu": 1133,
      "Ġbas": 1134,
      "Ġstart": 1135,
      "Ġvis": 1136,
      "ustain": 1137,
      "Ġprovide": 1138,
      "day": 1139,
      "gg": 1140,
      "Ġpain": 1141,
      "Ġmust": 1142,
      "Ġeas": 1143,
      "Ġcare": 1144,
      "land": 1145,
      "inc": 1146,
      "etter": 1147,
      "Ġchar": 1148,
      "ger": 1149,
      "pect": 1150,
      "âĢĶ": 1151,
      "Ġcur": 1152,
      "ism": 1153,
      "Ġtoo": 1154,
      "Ġneeds": 1155,
      "pen": 1156,
      "Ġstill": 1157,
      "ĠPro": 1158,
      "hod": 1159,
      "Ġaw": 1160,
      "ids": 1161,
      "Ġinclude": 1162,
      "Ġagain": 1163,
      "bon": 1164,
      "tain": 1165,
      "Ġhand": 1166,
      "Ġdem": 1167,
      "Ġknown": 1168,
      "Ġinvol": 1169,
      "Ġsmall": 1170,
      "ix": 1171,
      "Ġess": 1172,
      "Ġmem": 1173,
      "Ġimpact": 1174,
      "ĠHowever": 1175,
      "Ġmight": 1176,
      "ional": 1177,
      "Ġgrou": 1178,
      "Ġdisease": 1179,
      "gen": 1180,
      "asing": 1181,
      "âĢľ": 1182,
      "self": 1183,
      "Ġsl": 1184,
      "erest": 1185,
      "Ġant": 1186,
      "ustr": 1187,
      "Ġspecific": 1188,
      "Ġphys": 1189,
      "eed": 1190,
      "oman": 1191,
      "Ġplants": 1192,
      "Ġappro": 1193,
      "Ġprevent": 1194,
      "oms": 1195,
      "Ġcho": 1196,
      "Ġgovern": 1197,
      "Ġcreate": 1198,
      "Ġmusic": 1199,
      "line": 1200,
      "Ġbetter": 1201,
      "pping": 1202,
      "ĠâĢĺ": 1203,
      "Ġinterest": 1204,
      "Ġpotential": 1205,
      "the": 1206,
      "Ġ-": 1207,
      "ique": 1208,
      ",âĢĿ": 1209,
      "Ġpass": 1210,
      "Ġequ": 1211,
      "uture": 1212,
      "Ġproject": 1213,
      "ling": 1214,
      "Ġ6": 1215,
      "Ġcreat": 1216,
      "ets": 1217,
      "oss": 1218,
      "Ġplace": 1219,
      "Ġmeas": 1220,
      "Ġfunction": 1221,
      "Ġimprove": 1222,
      "ense": 1223,
      "meric": 1224,
      "Ġless": 1225,
      "Ġgra": 1226,
      "Ġgame": 1227,
      "Ġbel": 1228,
      "Ġsw": 1229,
      "Ġanother": 1230,
      "ource": 1231,
      "ological": 1232,
      "Ġfeel": 1233,
      "Ġpoint": 1234,
      "Ġmethod": 1235,
      "Ġeduc": 1236,
      "hy": 1237,
      "Ġwithin": 1238,
      "Ġkeep": 1239,
      "iew": 1240,
      "Ġobject": 1241,
      "ross": 1242,
      "not": 1243,
      "esp": 1244,
      "ave": 1245,
      "pa": 1246,
      "Ġbre": 1247,
      "Ġheat": 1248,
      "Ġchange": 1249,
      "Ġcontro": 1250,
      "This": 1251,
      "Ġdirect": 1252,
      "An": 1253,
      "Ġsomet": 1254,
      "Ġbeh": 1255,
      "ĠAl": 1256,
      "rence": 1257,
      "acter": 1258,
      "Ġinvest": 1259,
      "ĠAnd": 1260,
      "beat": 1261,
      "Ġpossible": 1262,
      "Ġarea": 1263,
      "Ġcaus": 1264,
      "Ġengine": 1265,
      "Ġresearch": 1266,
      "Ġcertain": 1267,
      "ains": 1268,
      "iod": 1269,
      "Ġschool": 1270,
      "eng": 1271,
      "Ġprof": 1272,
      "conom": 1273,
      "What": 1274,
      "Ġtherap": 1275,
      "ering": 1276,
      "Ġser": 1277,
      "ĠThere": 1278,
      "Ġstudy": 1279,
      "Ġchanges": 1280,
      "oid": 1281,
      "ince": 1282,
      "Ġbest": 1283,
      "Ġtreatment": 1284,
      "Ġold": 1285,
      "robeat": 1286,
      "Ġsym": 1287,
      "Ġsignal": 1288,
      "Ġreal": 1289,
      "ĠAr": 1290,
      "Ġ10": 1291,
      "ples": 1292,
      "Ġsignificant": 1293,
      "cing": 1294,
      "iness": 1295,
      "Ġhome": 1296,
      "ĠAll": 1297,
      "Ġglob": 1298,
      "Ġnumber": 1299,
      "me": 1300,
      "Ġoil": 1301,
      "Ġful": 1302,
      "ially": 1303,
      "Ġstudents": 1304,
      "Ġassoci": 1305,
      "Ġreduce": 1306,
      "Ġfoc": 1307,
      "Ġlot": 1308,
      "Ġaddition": 1309,
      "Ġblood": 1310,
      "ale": 1311,
      "Ġenc": 1312,
      "ĠDe": 1313,
      "Ġbecome": 1314,
      "Ġexperience": 1315,
      "ients": 1316,
      "ances": 1317,
      "Ġrepres": 1318,
      "Ġlearn": 1319,
      "Ġest": 1320,
      "ars": 1321,
      "ĠAmeric": 1322,
      "Ġcontribut": 1323,
      "Ġfew": 1324,
      "Ġocc": 1325,
      "Ġfuture": 1326,
      "Ġdr": 1327,
      "Ġnut": 1328,
      "Ġmanage": 1329,
      "Ġreport": 1330,
      "ĠBritish": 1331,
      "Ġessential": 1332,
      "Ġsit": 1333,
      "Ġconf": 1334,
      "Ġindividuals": 1335,
      "ium": 1336,
      "Ġide": 1337,
      "ination": 1338,
      "ished": 1339,
      "Ġret": 1340,
      "olution": 1341,
      "Ġsupp": 1342,
      "rain": 1343,
      "ĠAd": 1344,
      "Ġ202": 1345,
      "ered": 1346,
      "yn": 1347,
      "ĠX": 1348,
      "Ġmat": 1349,
      "Ġtool": 1350,
      "ety": 1351,
      "Ġlook": 1352,
      "Ġlarge": 1353,
      "urity": 1354,
      "Ġstate": 1355,
      "ills": 1356,
      "Ġnetwork": 1357,
      "Ġthough": 1358,
      "Ġnat": 1359,
      "Ġable": 1360,
      "Ġrequire": 1361,
      "Ġcountries": 1362,
      "ote": 1363,
      "ified": 1364,
      "ization": 1365,
      "ĠAfrobeat": 1366,
      "Ġrisk": 1367,
      "Ġcal": 1368,
      "Ġcarbon": 1369,
      "Ġfocus": 1370,
      "bers": 1371,
      "cial": 1372,
      "Ġrece": 1373,
      "ĠBut": 1374,
      "Ġmeans": 1375,
      "Ġpresent": 1376,
      "Ġeffective": 1377,
      "Ġlevels": 1378,
      "ustainable": 1379,
      "ien": 1380,
      "ner": 1381,
      "oint": 1382,
      "ury": 1383,
      "Ġleg": 1384,
      "Ġcause": 1385,
      "000": 1386,
      "fety": 1387,
      "Ġbus": 1388,
      "Ġlow": 1389,
      "Ġsucc": 1390,
      "gr": 1391,
      "ention": 1392,
      "iven": 1393,
      "Ġparticular": 1394,
      "ront": 1395,
      "Ġage": 1396,
      "Ġlight": 1397,
      "Ġtechnology": 1398,
      "cle": 1399,
      "ex": 1400,
      "inal": 1401,
      "Ġbr": 1402,
      "oura": 1403,
      "osed": 1404,
      "ogn": 1405,
      "agn": 1406,
      "put": 1407,
      "Ġhere": 1408,
      "ode": 1409,
      "ĠWhen": 1410,
      "Ġsever": 1411,
      "Ġimplement": 1412,
      "atic": 1413,
      "Ġeconom": 1414,
      "verse": 1415,
      "Ġconst": 1416,
      "Ġhealthy": 1417,
      "Ġkey": 1418,
      "ĠEng": 1419,
      "Ġmult": 1420,
      "Ġey": 1421,
      "Ġnon": 1422,
      "Ġareas": 1423,
      "Ġ18": 1424,
      "Ġconsum": 1425,
      "AN": 1426,
      "ways": 1427,
      "Ġflow": 1428,
      "Ġintern": 1429,
      "aring": 1430,
      "Ġhy": 1431,
      "ieve": 1432,
      "ats": 1433,
      "Ġbased": 1434,
      "Ġcomb": 1435,
      "ĠGen": 1436,
      "Ġcap": 1437,
      "Ġavail": 1438,
      "ield": 1439,
      "air": 1440,
      "Ġtop": 1441,
      "urther": 1442,
      "Ġyoun": 1443,
      "ĠSe": 1444,
      "Ġrole": 1445,
      ".,": 1446,
      "ining": 1447,
      "icle": 1448,
      "Ġdel": 1449,
      "reng": 1450,
      "ording": 1451,
      "Ġdeterm": 1452,
      "outh": 1453,
      "ĠOn": 1454,
      "ones": 1455,
      "ason": 1456,
      "omen": 1457,
      "ĠBy": 1458,
      "Ġsaid": 1459,
      "Ġsystems": 1460,
      "Ġpublic": 1461,
      "Ġagainst": 1462,
      "hile": 1463,
      "atory": 1464,
      "oring": 1465,
      "ctor": 1466,
      "Ġrest": 1467,
      "ploy": 1468,
      "If": 1469,
      "ditions": 1470,
      "por": 1471,
      "Ġdam": 1472,
      "Ġconsider": 1473,
      "Ġsocial": 1474,
      "Ġtemper": 1475,
      "It": 1476,
      "Ġair": 1477,
      "Ġmove": 1478,
      "ĠSh": 1479,
      "Ġrun": 1480,
      "Ġclimate": 1481,
      "Ġteam": 1482,
      "co": 1483,
      "ead": 1484,
      "Ġamount": 1485,
      "Ġensure": 1486,
      "Ġcalled": 1487,
      "Ġinflu": 1488,
      "Ġseveral": 1489,
      "ole": 1490,
      "eral": 1491,
      "Ġcor": 1492,
      "Ġpress": 1493,
      "ently": 1494,
      "Ġele": 1495,
      "Ġresources": 1496,
      "Ġmean": 1497,
      "NA": 1498,
      "bs": 1499,
      "cer": 1500,
      "to": 1501,
      "Ġox": 1502,
      "Ġthree": 1503,
      "Ġlim": 1504,
      "Ġpolic": 1505,
      "Ġlearning": 1506,
      "cent": 1507,
      "ton": 1508,
      "ĠTo": 1509,
      "ived": 1510,
      "Ġpost": 1511,
      "Ġfore": 1512,
      "ted": 1513,
      "ories": 1514,
      "Ġinit": 1515,
      "Ġrev": 1516,
      "Ġstreng": 1517,
      "ression": 1518,
      "Ġemb": 1519,
      "ah": 1520,
      "Ġfree": 1521,
      "ici": 1522,
      "ĠRoman": 1523,
      "Ġcomput": 1524,
      "hor": 1525,
      "Ġach": 1526,
      "Ġcru": 1527,
      "Ġstand": 1528,
      "Ġimm": 1529,
      "izing": 1530,
      "Ġcontain": 1531,
      "Ġsafety": 1532,
      "Ġbenefits": 1533,
      "Ġstep": 1534,
      "ames": 1535,
      "ĠCl": 1536,
      "Ġwhy": 1537,
      "Ġgrowth": 1538,
      "Ġcontrol": 1539,
      "br": 1540,
      "Ġtru": 1541,
      "ised": 1542,
      "irc": 1543,
      "Ġorder": 1544,
      "Ġchall": 1545,
      "ibern": 1546,
      "ends": 1547,
      "Ġdevices": 1548,
      "Ġhistory": 1549,
      "Ġgovernment": 1550,
      "Ġglobal": 1551,
      "ibernate": 1552,
      "atures": 1553,
      "Ġbo": 1554,
      "Ġcome": 1555,
      "Ġearly": 1556,
      "Ġcells": 1557,
      "urop": 1558,
      "Ġopen": 1559,
      "Ġdom": 1560,
      "ĠTe": 1561,
      "Ġperiod": 1562,
      "Ġaccount": 1563,
      "pportun": 1564,
      "Ġtype": 1565,
      "Ġmedic": 1566,
      "Ġbusiness": 1567,
      "Ġput": 1568,
      "Ġfib": 1569,
      "els": 1570,
      "Ġsure": 1571,
      "ript": 1572,
      "Ġquality": 1573,
      "Ġstrateg": 1574,
      "Ġpay": 1575,
      "Ġthings": 1576,
      "ored": 1577,
      "ards": 1578,
      "ips": 1579,
      "Ġaddress": 1580,
      "ittle": 1581,
      "Ġrepresent": 1582,
      "ax": 1583,
      "mon": 1584,
      "Ġanal": 1585,
      "arc": 1586,
      "Ġrele": 1587,
      "ilities": 1588,
      "ending": 1589,
      "Ġsafe": 1590,
      "Ġstrong": 1591,
      "Ġperformance": 1592,
      "Ġyoung": 1593,
      "ared": 1594,
      "Ġcour": 1595,
      "Ġbro": 1596,
      "Ġmark": 1597,
      "icult": 1598,
      "Ġspace": 1599,
      "aging": 1600,
      "ĠNo": 1601,
      "ĠAfric": 1602,
      "Ġtesting": 1603,
      "Ġmaintain": 1604,
      "Ġproducts": 1605,
      "Ġoccur": 1606,
      "Ġsuccess": 1607,
      "How": 1608,
      "Ġbi": 1609,
      "icient": 1610,
      "und": 1611,
      "ĠSc": 1612,
      "elf": 1613,
      "abor": 1614,
      "TC": 1615,
      "Ġdiet": 1616,
      "Ġel": 1617,
      "raph": 1618,
      "Ġhapp": 1619,
      "Ġdiff": 1620,
      "Ġavailable": 1621,
      "crib": 1622,
      "here": 1623,
      "Ġoper": 1624,
      "Ġcost": 1625,
      "any": 1626,
      "Ġfre": 1627,
      "Ġhim": 1628,
      "ended": 1629,
      "Ġincrease": 1630,
      "ee": 1631,
      "ior": 1632,
      "Ġ8": 1633,
      "Ġturn": 1634,
      "ank": 1635,
      "Ġdid": 1636,
      "Ġlay": 1637,
      "utions": 1638,
      "ĠRuss": 1639,
      "...": 1640,
      "Ġcomplex": 1641,
      "Ġfinanc": 1642,
      "Ġfamily": 1643,
      "Ġgroup": 1644,
      "ler": 1645,
      "Ġopportun": 1646,
      "Ġside": 1647,
      "Ġcase": 1648,
      "ann": 1649,
      "ision": 1650,
      "Ġmind": 1651,
      "arly": 1652,
      "Ġhouse": 1653,
      "omes": 1654,
      "Ġrad": 1655,
      "Ġphysical": 1656,
      "Ġsympt": 1657,
      "lo": 1658,
      "sp": 1659,
      "Ġsens": 1660,
      "Ġways": 1661,
      "Ġlist": 1662,
      "Ġrespons": 1663,
      "Ġissues": 1664,
      "iversity": 1665,
      "Ġnatural": 1666,
      "urope": 1667,
      "Ġlittle": 1668,
      "ĠSp": 1669,
      "Ġvir": 1670,
      "Ġprotect": 1671,
      "Ġfactors": 1672,
      "de": 1673,
      "iation": 1674,
      "Ġmen": 1675,
      "lection": 1676,
      "Ġhig": 1677,
      "ĠSome": 1678,
      "ĠCol": 1679,
      "ately": 1680,
      "ĠEurope": 1681,
      "Ġquest": 1682,
      "Ġprogram": 1683,
      "Ġproblems": 1684,
      "Ġfollowing": 1685,
      "cl": 1686,
      "gn": 1687,
      "sy": 1688,
      "Ġfront": 1689,
      "let": 1690,
      "ulate": 1691,
      "ĠIran": 1692,
      "Ġscient": 1693,
      "Ġoverall": 1694,
      "Ġcountry": 1695,
      "Ġpersonal": 1696,
      "Ġmaterials": 1697,
      "Ġcrucial": 1698,
      "jor": 1699,
      "iting": 1700,
      "ash": 1701,
      "ulf": 1702,
      "istic": 1703,
      "Ġlet": 1704,
      "ĠâĢĶ": 1705,
      "Ġappear": 1706,
      "We": 1707,
      "az": 1708,
      "over": 1709,
      "ators": 1710,
      "Ġcat": 1711,
      "idd": 1712,
      "Ġmakes": 1713,
      "aves": 1714,
      "Ġcharacter": 1715,
      "aren": 1716,
      "aking": 1717,
      "pr": 1718,
      "ral": 1719,
      "Ġfat": 1720,
      "Ġfac": 1721,
      "Ġdra": 1722,
      "Ġgreen": 1723,
      "ĠSo": 1724,
      "ĠHealth": 1725,
      "lished": 1726,
      "pos": 1727,
      "Ġdig": 1728,
      "Ġdue": 1729,
      "aster": 1730,
      "Ġcancer": 1731,
      "essor": 1732,
      "Ġusually": 1733,
      "Ġunt": 1734,
      "ĠUS": 1735,
      "Ġsoil": 1736,
      "Ġvalue": 1737,
      "Ġlocal": 1738,
      "Ġfinancial": 1739,
      "fer": 1740,
      "Ġter": 1741,
      "Ġtimes": 1742,
      "ither": 1743,
      "Ġmill": 1744,
      "ĠNew": 1745,
      "Ġpersist": 1746,
      "Ġobs": 1747,
      "Ġeffects": 1748,
      "Ġparent": 1749,
      "based": 1750,
      "ians": 1751,
      "lish": 1752,
      "Ġconditions": 1753,
      "ope": 1754,
      "ems": 1755,
      "Ġmajor": 1756,
      "Ġothers": 1757,
      "Ġidentify": 1758,
      "Ġdifficult": 1759,
      "fort": 1760,
      "Ġ17": 1761,
      "Ġcontent": 1762,
      "Ġtradition": 1763,
      "Ġspecial": 1764,
      "Ġunderstanding": 1765,
      "Ġproblem": 1766,
      "Ġmeasure": 1767,
      "mp": 1768,
      "Ġsun": 1769,
      "Ġsince": 1770,
      "Ġwomen": 1771,
      "Ġmental": 1772,
      "ape": 1773,
      "Ġclean": 1774,
      "Ġcurrent": 1775,
      "Ġmanagement": 1776,
      "of": 1777,
      "ug": 1778,
      "Ġtill": 1779,
      "itam": 1780,
      "itical": 1781,
      "outer": 1782,
      "Ġtoget": 1783,
      "ably": 1784,
      "ĠPr": 1785,
      "Ġnecess": 1786,
      "Ġunique": 1787,
      "Ġworking": 1788,
      "angu": 1789,
      "Ġrelations": 1790,
      "Ġacross": 1791,
      "Ġrequired": 1792,
      "Ġconcern": 1793,
      "Ġtogether": 1794,
      "iver": 1795,
      "Ġtre": 1796,
      "Ġcirc": 1797,
      "Ġfield": 1798,
      "Ġstruct": 1799,
      "ĠCan": 1800,
      "ference": 1801,
      "Ġhelps": 1802,
      "Ġsecurity": 1803,
      "ken": 1804,
      "mical": 1805,
      "ster": 1806,
      "Ġtext": 1807,
      "Ġamong": 1808,
      "Ġincreasing": 1809,
      "Ġallows": 1810,
      "Ġoptim": 1811,
      "Ġbehav": 1812,
      "19": 1813,
      "20": 1814,
      "As": 1815,
      "att": 1816,
      "Ġfurther": 1817,
      "ibility": 1818,
      "iple": 1819,
      "Ġindust": 1820,
      "Ġpatients": 1821,
      "Ġavoid": 1822,
      "Ġpopular": 1823,
      "wards": 1824,
      "Ġapplications": 1825,
      "Ġsomething": 1826,
      "Ġassociated": 1827,
      "Ġconcept": 1828,
      "thing": 1829,
      "orts": 1830,
      "ĠHibernate": 1831,
      "Ġaffect": 1832,
      "ourage": 1833,
      "ky": 1834,
      "side": 1835,
      "Ġ7": 1836,
      "ator": 1837,
      "Ġcy": 1838,
      "Ġpul": 1839,
      "ivity": 1840,
      "ĠOne": 1841,
      "Ġregular": 1842,
      "Ġarticle": 1843,
      "ires": 1844,
      "Ġill": 1845,
      "Ġsing": 1846,
      "Ġsay": 1847,
      "anced": 1848,
      "Ġthink": 1849,
      "ute": 1850,
      "ĠCon": 1851,
      "There": 1852,
      "ĠOr": 1853,
      "ounds": 1854,
      "Ġsyn": 1855,
      "Ġlikely": 1856,
      "Ġpath": 1857,
      "Ġpoll": 1858,
      "being": 1859,
      "Ġ9": 1860,
      "Ġcrit": 1861,
      "Ġfour": 1862,
      "Ġtoday": 1863,
      "ables": 1864,
      "hers": 1865,
      "Ġworks": 1866,
      "Ġgenet": 1867,
      "Ġapplication": 1868,
      "Ġsymptoms": 1869,
      "ML": 1870,
      "Ġself": 1871,
      "icro": 1872,
      "ilt": 1873,
      "Ġla": 1874,
      "ides": 1875,
      "Ġheart": 1876,
      "Ġrange": 1877,
      "Ġproduction": 1878,
      "Ġcomplete": 1879,
      "Ġservices": 1880,
      "Ġconnect": 1881,
      "St": 1882,
      "Ġtry": 1883,
      "Ġpar": 1884,
      "Ġfar": 1885,
      "Ġhard": 1886,
      "iles": 1887,
      "Ġlaw": 1888,
      "odies": 1889,
      "Ġwee": 1890,
      "ĠWor": 1891,
      "ĠWith": 1892,
      "ĠRes": 1893,
      "ĠDis": 1894,
      "ormal": 1895,
      "ecially": 1896,
      "Ġproduce": 1897,
      "Ġcommunic": 1898,
      "Ġcommunity": 1899,
      "Ġcourse": 1900,
      "Ġhigher": 1901,
      "par": 1902,
      "ane": 1903,
      "Ġloss": 1904,
      "amm": 1905,
      "Ġalong": 1906,
      "ĠEx": 1907,
      "ification": 1908,
      "Ġauthor": 1909,
      "Ġactivities": 1910,
      "Ġeducation": 1911,
      "Ġesp": 1912,
      "Ġwar": 1913,
      "Ġbig": 1914,
      "Ġalways": 1915,
      "ival": 1916,
      "acy": 1917,
      "Ġtypes": 1918,
      "Ġfull": 1919,
      "When": 1920,
      "erc": 1921,
      "itch": 1922,
      "Ġpred": 1923,
      "Ġorig": 1924,
      "Ġintrodu": 1925,
      "Ġfoods": 1926,
      "Ġsecond": 1927,
      "Ġelectric": 1928,
      "Ġapproach": 1929,
      "Ġstrength": 1930,
      "ration": 1931,
      "vious": 1932,
      "lying": 1933,
      "ots": 1934,
      "ulations": 1935,
      "Ġstre": 1936,
      "ĠPh": 1937,
      "Ġenh": 1938,
      "Ġrouter": 1939,
      "Ġabove": 1940,
      "Ġemot": 1941,
      "ooks": 1942,
      "Ġespecially": 1943,
      "Ġcam": 1944,
      "iter": 1945,
      "Ġgiven": 1946,
      "Ġsuff": 1947,
      "Ġhaving": 1948,
      "ustom": 1949,
      "aged": 1950,
      "Ġtax": 1951,
      "Ġmodern": 1952,
      "Ġdiscuss": 1953,
      "ggest": 1954,
      "Ġmethods": 1955,
      "ony": 1956,
      "Ġsource": 1957,
      "Ġmar": 1958,
      "Ġlater": 1959,
      "Ġlangu": 1960,
      "Ġgive": 1961,
      "Ġonline": 1962,
      "abet": 1963,
      "ĠWhat": 1964,
      "ember": 1965,
      "aces": 1966,
      "Ġemploy": 1967,
      "issions": 1968,
      "rosis": 1969,
      "Ġdiseases": 1970,
      "Ġchalleng": 1971,
      "ware": 1972,
      "rel": 1973,
      "Ġsense": 1974,
      "Ġharm": 1975,
      "Ġlast": 1976,
      "charge": 1977,
      "ĠComm": 1978,
      "Ġexist": 1979,
      "pped": 1980,
      "Ġuser": 1981,
      "acks": 1982,
      "ĠDNA": 1983,
      "Ġability": 1984,
      "Ġresist": 1985,
      "ission": 1986,
      "ĠUnited": 1987,
      "Ġdetail": 1988,
      "Ġuntil": 1989,
      "tic": 1990,
      "ties": 1991,
      "orth": 1992,
      "âĢĵ": 1993,
      "verage": 1994,
      "Ġvitam": 1995,
      "Ġplast": 1996,
      "Ġshort": 1997,
      "Ġneeded": 1998,
      "Ġreducing": 1999,
      "Ġpaper": 2000,
      "Ġclear": 2001,
      "Ġaway": 2002,
      "Ġcreating": 2003,
      "Ġtraditional": 2004,
      "face": 2005,
      "Ġcut": 2006,
      "Ġlo": 2007,
      "Ġline": 2008,
      "Ġsuggest": 2009,
      "Ġnext": 2010,
      "ours": 2011,
      "aps": 2012,
      "Ġcoll": 2013,
      "Ġthroughout": 2014,
      "Ġincreased": 2015,
      "ĠAmerican": 2016,
      "Ġrelationship": 2017,
      "apt": 2018,
      "hold": 2019,
      "Ġtal": 2020,
      "Ġcode": 2021,
      "Ġwon": 2022,
      "Ġbir": 2023,
      "Ġdog": 2024,
      "Ġeither": 2025,
      "Ġland": 2026,
      "Ġbeg": 2027,
      "Ġstress": 2028,
      "Ġstory": 2029,
      "ĠGo": 2030,
      "Ġtraits": 2031,
      "Ġdiagn": 2032,
      "Ġexplore": 2033,
      "Ġproviding": 2034,
      "iciency": 2035,
      "sych": 2036,
      "ygen": 2037,
      "ilar": 2038,
      "osis": 2039,
      "ograph": 2040,
      "ights": 2041,
      "ĠThat": 2042,
      "Ġpattern": 2043,
      "Ġprovides": 2044,
      "Ġdoesn": 2045,
      "Ġcultural": 2046,
      "ledge": 2047,
      "Ġestab": 2048,
      "ĠXML": 2049,
      "RE": 2050,
      "To": 2051,
      "Ġaud": 2052,
      "ery": 2053,
      "usion": 2054,
      "Ġprote": 2055,
      "Ġprinc": 2056,
      "ĠBritain": 2057,
      "Ġpict": 2058,
      "Ġscript": 2059,
      "ooking": 2060,
      "Ġpractice": 2061,
      "port": 2062,
      "inking": 2063,
      "Ġsays": 2064,
      "Ġcr": 2065,
      "Ġdone": 2066,
      "ilit": 2067,
      "Ġlab": 2068,
      "ĠAt": 2069,
      "Ġaspect": 2070,
      "Ġnever": 2071,
      "Ġpositive": 2072,
      "ĠUniversity": 2073,
      "Ġskills": 2074,
      "Ġenvironmental": 2075,
      "ready": 2076,
      "Ġtemperature": 2077,
      "gs": 2078,
      "ming": 2079,
      "nov": 2080,
      "Ġce": 2081,
      "Ġcity": 2082,
      "eds": 2083,
      "Ġmass": 2084,
      "idence": 2085,
      "Ġalready": 2086,
      "ths": 2087,
      "Ġvol": 2088,
      "Ġvide": 2089,
      "Ġview": 2090,
      "Ġinte": 2091,
      "plic": 2092,
      "Ġgoing": 2093,
      "Ġquick": 2094,
      "Ġspecies": 2095,
      "Ġground": 2096,
      "Ġcreated": 2097,
      "Ġsimple": 2098,
      "Ġprofess": 2099,
      "Ġdamage": 2100,
      "Ġachieve": 2101,
      "CH": 2102,
      "DG": 2103,
      "For": 2104,
      "PI": 2105,
      "You": 2106,
      "cy": 2107,
      "ule": 2108,
      "ina": 2109,
      "Ġport": 2110,
      "ĠIs": 2111,
      "ĠPTC": 2112,
      "Ġabs": 2113,
      "Ġwhether": 2114,
      "ava": 2115,
      "Ġprim": 2116,
      "Ġreturn": 2117,
      "aut": 2118,
      "atives": 2119,
      "isms": 2120,
      "ĠCom": 2121,
      "Ġ15": 2122,
      "Ġmapping": 2123,
      "arden": 2124,
      "Ġrecomm": 2125,
      "Ġposition": 2126,
      "Ġrespir": 2127,
      "Ġpressure": 2128,
      "Ġintegr": 2129,
      "Gen": 2130,
      "Van": 2131,
      "ising": 2132,
      "Ġfri": 2133,
      "Ġreally": 2134,
      "Ġlower": 2135,
      "Ġgain": 2136,
      "Ġenough": 2137,
      "Ġpercent": 2138,
      "Ġindic": 2139,
      "Ġrecogn": 2140,
      "Ġattention": 2141,
      "Ġskin": 2142,
      "Ġnetwor": 2143,
      "Ġcontinu": 2144,
      "Ġbuilding": 2145,
      "Ġbelie": 2146,
      "Ġbreak": 2147,
      "ĠDevelop": 2148,
      "ges": 2149,
      "ging": 2150,
      "most": 2151,
      "ystem": 2152,
      "Ġcases": 2153,
      "ises": 2154,
      "Ġinher": 2155,
      "arth": 2156,
      "Ġlives": 2157,
      "ĠCo": 2158,
      "though": 2159,
      "aches": 2160,
      "Ġleast": 2161,
      "Ġhowever": 2162,
      "oney": 2163,
      "Ġwhole": 2164,
      "Ġdeveloping": 2165,
      "ney": 2166,
      "ĠYour": 2167,
      "Ġrelated": 2168,
      "Ġgeneral": 2169,
      "Ġleading": 2170,
      "Ġdesigned": 2171,
      "Ġpurch": 2172,
      "Ġchemical": 2173,
      "Ġproperties": 2174,
      "Ġheaters": 2175,
      "min": 2176,
      "rist": 2177,
      "order": 2178,
      "Ġhorn": 2179,
      "Ġlive": 2180,
      "Ġliving": 2181,
      "ĠAct": 2182,
      "idered": 2183,
      "Ġaccording": 2184,
      "oviet": 2185,
      "Ġnecessary": 2186,
      "abetes": 2187,
      "hib": 2188,
      "iable": 2189,
      "Ġ&": 2190,
      "Ġtine": 2191,
      "onse": 2192,
      "Ġbrain": 2193,
      "ules": 2194,
      "Ġdeep": 2195,
      "Ġkind": 2196,
      "Ġconsidered": 2197,
      "Ġrecord": 2198,
      "Ġsimilar": 2199,
      "Ġpopulation": 2200,
      "iences": 2201,
      "Ġdetermine": 2202,
      "Ġstrategies": 2203,
      "gu": 2204,
      "ners": 2205,
      "ply": 2206,
      "Ġut": 2207,
      "Ġaim": 2208,
      "Ġcustom": 2209,
      "Ġwide": 2210,
      "Ġbreat": 2211,
      "une": 2212,
      "Ġcondition": 2213,
      "osp": 2214,
      "Ġrather": 2215,
      "duct": 2216,
      "action": 2217,
      "ĠUs": 2218,
      "Ġdeveloped": 2219,
      "Ġvariety": 2220,
      "Ġculture": 2221,
      "man": 2222,
      "time": 2223,
      "Äģ": 2224,
      "Ġz": 2225,
      "asc": 2226,
      "Ġhold": 2227,
      "Ġreason": 2228,
      "Ġlink": 2229,
      "ĠSky": 2230,
      "ads": 2231,
      "ĠPre": 2232,
      "illed": 2233,
      "Ġleaves": 2234,
      "ĠDo": 2235,
      "Ġkids": 2236,
      "Ġgenes": 2237,
      "Ġsoft": 2238,
      "Ġincludes": 2239,
      "Ġpolitical": 2240,
      "selves": 2241,
      "Ġsolar": 2242,
      "Ġtherapy": 2243,
      "Ġtools": 2244,
      "Ġoxygen": 2245,
      "iddle": 2246,
      "alu": 2247,
      "edic": 2248,
      "ederal": 2249,
      "Ġlar": 2250,
      "Ġbelow": 2251,
      "tery": 2252,
      "ĠBl": 2253,
      "aving": 2254,
      "ribution": 2255,
      "ĠAfrican": 2256,
      "Ġfrequ": 2257,
      "Ġsingle": 2258,
      "joy": 2259,
      "oor": 2260,
      "pose": 2261,
      "Ġer": 2262,
      "Ġannot": 2263,
      "aling": 2264,
      "Ġbal": 2265,
      "Ġmob": 2266,
      "Ġdays": 2267,
      "str": 2268,
      "mentia": 2269,
      "Ġwords": 2270,
      "Ġadult": 2271,
      "Ġ200": 2272,
      "Ġmeet": 2273,
      "Ġtaking": 2274,
      "Ġknowledge": 2275,
      "Ġeasy": 2276,
      "Ġmembers": 2277,
      "monary": 2278,
      "18": 2279,
      "ER": 2280,
      "ding": 2281,
      "Ġtar": 2282,
      "Ġsite": 2283,
      "Ġdat": 2284,
      "Ġleft": 2285,
      "Ġdischarge": 2286,
      "Ġcompon": 2287,
      "fully": 2288,
      "ĠChrist": 2289,
      "Ġcheck": 2290,
      "Ġinvolves": 2291,
      "Ġchoose": 2292,
      "ĠAllen": 2293,
      "Ġsitu": 2294,
      "Ġcalc": 2295,
      "Ġfibrosis": 2296,
      "cient": 2297,
      "fl": 2298,
      "yle": 2299,
      "isions": 2300,
      "Ġwin": 2301,
      "ĠShe": 2302,
      "ump": 2303,
      "ĠDr": 2304,
      "play": 2305,
      "Ġclose": 2306,
      "ried": 2307,
      "Ġparts": 2308,
      "Ġentire": 2309,
      "Ġclasses": 2310,
      "Ġcauses": 2311,
      "Ġelements": 2312,
      "ĠRussia": 2313,
      "ault": 2314,
      "by": 2315,
      "for": 2316,
      "ik": 2317,
      "Ġtable": 2318,
      "eration": 2319,
      "Ġsources": 2320,
      "Ġwind": 2321,
      "Ġanim": 2322,
      "Ġbul": 2323,
      "iger": 2324,
      "adata": 2325,
      "Ġemissions": 2326,
      "ologies": 2327,
      "Ġproduced": 2328,
      "Ġimportance": 2329,
      "Ġentity": 2330,
      "Ġindustry": 2331,
      "ged": 2332,
      "rition": 2333,
      "Ġmoney": 2334,
      "Ġthreat": 2335,
      "Ġreach": 2336,
      "chan": 2337,
      "Ġask": 2338,
      "erson": 2339,
      "Ġsum": 2340,
      "Ġseen": 2341,
      "rior": 2342,
      "Ġoutside": 2343,
      "Ġscience": 2344,
      "Ġemerg": 2345,
      "Ġblock": 2346,
      "Ġresponse": 2347,
      "iques": 2348,
      "Ġgrowing": 2349,
      "Ġmedical": 2350,
      "Ġlonger": 2351,
      "Ġreflect": 2352,
      "Ġactivity": 2353,
      "Ġbasic": 2354,
      "Ġobserv": 2355,
      "10": 2356,
      "MO": 2357,
      "ext": 2358,
      "gra": 2359,
      "pid": 2360,
      "tings": 2361,
      "ened": 2362,
      "Ġhal": 2363,
      "ils": 2364,
      "Ġnature": 2365,
      "ades": 2366,
      "Ġspeed": 2367,
      "Ġwaste": 2368,
      "ruction": 2369,
      "Ġfeatures": 2370,
      "ronic": 2371,
      "Ġreading": 2372,
      "Ġoptions": 2373,
      "Ġnutri": 2374,
      "Ġopportunities": 2375,
      ".\"": 2376,
      "cks": 2377,
      "gal": 2378,
      "oot": 2379,
      "Ġ.": 2380,
      "Ġver": 2381,
      "erous": 2382,
      "Ġsulf": 2383,
      "ili": 2384,
      "uses": 2385,
      "Ġusers": 2386,
      "ĠMont": 2387,
      "ĠWhile": 2388,
      "Ġrout": 2389,
      "Ġmagn": 2390,
      "Ġcollect": 2391,
      "Ġsurv": 2392,
      "Ġautom": 2393,
      "Ġdevice": 2394,
      "Ġgroups": 2395,
      "Ġpolicy": 2396,
      "Ġmarket": 2397,
      "care": 2398,
      "lor": 2399,
      "ze": 2400,
      "Ġsect": 2401,
      "Ġtowards": 2402,
      "Ġreb": 2403,
      "ĠHere": 2404,
      "ibr": 2405,
      "alls": 2406,
      "Ġrecent": 2407,
      "Ġdescrib": 2408,
      "Ġtypically": 2409,
      "Ġrights": 2410,
      "ĠMany": 2411,
      "Ġslice": 2412,
      "Ġobjects": 2413,
      "Ġhyd": 2414,
      "Ġsteps": 2415,
      "areness": 2416,
      "Ġgenetics": 2417,
      "One": 2418,
      "yond": 2419,
      "reme": 2420,
      "Ġslow": 2421,
      "Ġpast": 2422,
